export default function About() {
	return (
	<div className="article">
		<div className="container">
			<h2 className="article__title">Про нас</h2>
	
			<div className="page-content">
				<p>Ми - це інноваційна команда, яка завжди готова до викликів. Наша місія - розробляти інтелектуальні рішення для сучасного світу.</p>
	
				<p>Ми створюємо програмне забезпечення, яке полегшує життя наших користувачів. Наша команда фахівців розробляє додатки та сервіси, що спрощують робочі процеси та забезпечують безпеку в інтернеті.</p>
	
				<p>Наші цінності - це якість, інновації і довготривала співпраця. Ми завжди прагнемо до найкращих результатів і пильно стежимо за останніми технологічними трендами.</p>
	
				<p>Будьте впевнені, що обираючи нашу продукцію, ви обираєте надійність і якість. Ми завжди готові відповісти на ваші запитання та вислухати ваші ідеї. Спільно ми зробимо світ кращим!</p>
			</div>
		</div>
	</div>
	);
  }